
/* Class = "NSView"; ibExternalAccessibilityDescription = "Organizer list content view"; ObjectID = "2"; */
"2.ibExternalAccessibilityDescription" = "オーガナイザリスト内容表示";

/* Class = "NSSplitView"; ibExternalAccessibilityDescription = "Organizer list split view"; ObjectID = "3"; */
"3.ibExternalAccessibilityDescription" = "オーガナイザリスト分割表示";

/* Class = "NSView"; ibExternalAccessibilityDescription = "Organizer list bottom view"; ObjectID = "4"; */
"4.ibExternalAccessibilityDescription" = "オーガナイザリスト下部表示";

/* Class = "NSView"; ibExternalAccessibilityDescription = "Organizer list top view"; ObjectID = "5"; */
"5.ibExternalAccessibilityDescription" = "オーガナイザリスト上部表示";

/* Class = "NSScrollView"; ibExternalAccessibilityDescription = "Organizer filmlist scroll view"; ObjectID = "12"; */
"12.ibExternalAccessibilityDescription" = "オーガナイザフィルムリストスクロール表示";

/* Class = "NSScroller"; ibExternalAccessibilityDescription = "Organizer filmlist vertical scroller"; ObjectID = "13"; */
"13.ibExternalAccessibilityDescription" = "オーガナイザフィルムリスト垂直スクローラ";

/* Class = "NSScroller"; ibExternalAccessibilityDescription = "Organizer filmlist horizontal scroller"; ObjectID = "14"; */
"14.ibExternalAccessibilityDescription" = "オーガナイザフィルムリスト水平スクローラ";

/* Class = "NSOutlineView"; ibExternalAccessibilityDescription = "Organizer filmlist outline view"; ObjectID = "15"; */
"15.ibExternalAccessibilityDescription" = "オーガナイザフィルムリストアウトライン表示";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "17"; */
"17.headerCell.title" = "名前";

/* Class = "NSTextFieldCell"; ibExternalAccessibilityDescription = "Organizer filmlist name column"; ObjectID = "20"; */
"20.ibExternalAccessibilityDescription" = "オーガナイザフィルムリスト名前列";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "20"; */
"20.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "Auto Size Column"; ObjectID = "77"; */
"77.title" = "列の自動サイズ調整";

/* Class = "NSMenuItem"; title = "Auto Size All Columns"; ObjectID = "78"; */
"78.title" = "すべての列の自動サイズ調整";

/* Class = "NSMenuItem"; title = "Hide Column"; ObjectID = "79"; */
"79.title" = "この列を非表示";

/* Class = "NSView"; ibExternalAccessibilityDescription = "Organizer filmstrip view"; ObjectID = "133"; */
"133.ibExternalAccessibilityDescription" = "オーガナイザフィルムストリップ表示";

/* Class = "NSTextFieldCell"; title = "ProLabel"; ObjectID = "137"; */
"137.title" = "ProLabel";

/* Class = "NSMenuItem"; title = "Unmark"; ObjectID = "142"; */
"142.title" = "マーク解除";

/* Class = "NSMenuItem"; title = "Reject"; ObjectID = "143"; */
"143.title" = "不採用";

/* Class = "NSMenuItem"; title = "Show Keyword Editor"; ObjectID = "152"; */
"152.title" = "キーワードエディタを表示";

/* Class = "NSMenuItem"; title = "Unmark"; ObjectID = "153"; */
"153.title" = "マーク解除";

/* Class = "NSMenuItem"; title = "Favorite"; ObjectID = "154"; */
"154.title" = "よく使う項目";

/* Class = "NSMenuItem"; title = "Favorite"; ObjectID = "158"; */
"158.title" = "よく使う項目";

/* Class = "NSMenuItem"; title = "Reject"; ObjectID = "159"; */
"159.title" = "不採用";

/* Class = "NSMenuItem"; title = "Delete Marker"; ObjectID = "168"; */
"168.title" = "マーカーを削除";

/* Class = "NSMenuItem"; title = "Completed"; ObjectID = "169"; */
"169.title" = "完了";

/* Class = "NSMenuItem"; title = "To Do"; ObjectID = "170"; */
"170.title" = "To Do";

/* Class = "NSMenuItem"; title = "Modify Marker"; ObjectID = "171"; */
"171.title" = "マーカーを変更";

/* Class = "NSMenuItem"; title = "New Compound Clip…"; ObjectID = "230"; */
"230.title" = "新規複合クリップ…";

/* Class = "NSMenuItem"; title = "Move to Trash"; ObjectID = "236"; */
"236.title" = "ゴミ箱に入れる";

/* Class = "NSMenuItem"; title = "Create Audition"; ObjectID = "243"; */
"243.title" = "オーディションを作成";

/* Class = "NSMenuItem"; title = "Remove All Keywords"; ObjectID = "358"; */
"358.title" = "すべてのキーワードを取り除く";

/* Class = "NSMenuItem"; title = "Reject"; ObjectID = "360"; */
"360.title" = "不採用";

/* Class = "NSMenuItem"; title = "Favorite"; ObjectID = "361"; */
"361.title" = "よく使う項目";

/* Class = "NSMenuItem"; title = "Transcode Media…"; ObjectID = "436"; */
"436.title" = "メディアをトランスコード…";

/* Class = "NSMenuItem"; title = "Show All Columns"; ObjectID = "456"; */
"456.title" = "すべての列を表示";

/* Class = "NSMenuItem"; title = "Show Default Columns"; ObjectID = "458"; */
"458.title" = "デフォルトの列を表示";

/* Class = "NSMenuItem"; title = "Hide All Columns"; ObjectID = "462"; */
"462.title" = "すべての列を非表示";

/* Class = "NSMenuItem"; title = "Show Keyword Editor"; ObjectID = "467"; */
"467.title" = "キーワードエディタを表示";

/* Class = "NSMenuItem"; title = "Remove All Keywords"; ObjectID = "468"; */
"468.title" = "すべてのキーワードを取り除く";

/* Class = "NSMenuItem"; title = "Show Keyword Editor"; ObjectID = "469"; */
"469.title" = "キーワードエディタを表示";

/* Class = "NSMenuItem"; title = "Analyze and Fix…"; ObjectID = "481"; */
"481.title" = "解析と修復…";

/* Class = "NSMenuItem"; title = "Cut Marker"; ObjectID = "488"; */
"488.title" = "マーカーをカット";

/* Class = "NSMenuItem"; title = "Copy Marker"; ObjectID = "490"; */
"490.title" = "マーカーをコピー";

/* Class = "NSMenuItem"; title = "Reveal in Finder"; ObjectID = "514"; */
"514.title" = "Finderに表示";

/* Class = "NSMenuItem"; title = "Transcode Media…"; ObjectID = "519"; */
"519.title" = "メディアをトランスコード…";

/* Class = "NSMenuItem"; title = "Analyze and Fix…"; ObjectID = "520"; */
"520.title" = "解析と修復…";

/* Class = "NSMenuItem"; title = "Reveal in Finder"; ObjectID = "521"; */
"521.title" = "Finderに表示";

/* Class = "NSMenuItem"; title = "Move to Trash"; ObjectID = "523"; */
"523.title" = "ゴミ箱に入れる";

/* Class = "NSMenuItem"; title = "Remove All Keywords"; ObjectID = "553"; */
"553.title" = "すべてのキーワードを取り除く";

/* Class = "NSMenuItem"; title = "Remove All Keywords"; ObjectID = "555"; */
"555.title" = "すべてのキーワードを取り除く";

/* Class = "NSMenuItem"; title = "Show Keyword Editor"; ObjectID = "559"; */
"559.title" = "キーワードエディタを表示";

/* Class = "NSMenuItem"; title = "Remove Analysis Keywords"; ObjectID = "561"; */
"561.title" = "解析キーワードを取り除く";

/* Class = "NSMenuItem"; title = "New Project…"; ObjectID = "605"; */
"605.title" = "新規プロジェクト…";

/* Class = "NSMenuItem"; title = "New Compound Clip"; ObjectID = "611"; */
"611.title" = "新規複合クリップ";

/* Class = "NSMenuItem"; title = "New Project…"; ObjectID = "615"; */
"615.title" = "新規プロジェクト…";

/* Class = "NSMenuItem"; title = "Synchronize Clips…"; ObjectID = "617"; */
"617.title" = "クリップを同期…";

/* Class = "NSMenuItem"; title = "Audition"; ObjectID = "620"; */
"620.title" = "オーディション";

/* Class = "NSMenu"; title = "Audition"; ObjectID = "621"; */
"621.title" = "オーディション";

/* Class = "NSMenuItem"; title = "Open Audition"; ObjectID = "623"; */
"623.title" = "オーディションを開く";

/* Class = "NSMenuItem"; title = "Next Pick"; ObjectID = "624"; */
"624.title" = "次のピック";

/* Class = "NSMenuItem"; title = "Previous Pick"; ObjectID = "625"; */
"625.title" = "前のピック";

/* Class = "NSMenuItem"; title = "Synchronize Clips…"; ObjectID = "632"; */
"632.title" = "クリップを同期…";

/* Class = "NSImageView"; ibExternalAccessibilityHelp = "Icon Image"; ObjectID = "637"; */
"637.ibExternalAccessibilityHelp" = "アイコンイメージ";

/* Class = "NSImageView"; ibExternalAccessibilityHelp = "Badge Image"; ObjectID = "638"; */
"638.ibExternalAccessibilityHelp" = "バッジイメージ";

/* Class = "NSTextFieldCell"; title = "12"; ObjectID = "641"; */
"641.title" = "12";

/* Class = "NSMenuItem"; title = "New Multicam Clip…"; ObjectID = "714"; */
"714.title" = "新規マルチカムクリップ…";

/* Class = "NSMenuItem"; title = "Delete Project"; ObjectID = "752"; */
"752.title" = "プロジェクトを削除";

/* Class = "NSMenuItem"; title = "Duplicate Project"; ObjectID = "753"; */
"753.title" = "プロジェクトを複製";

/* Class = "NSMenuItem"; title = "Play"; ObjectID = "756"; */
"756.title" = "再生";

/* Class = "NSMenuItem"; title = "Open Project"; ObjectID = "757"; */
"757.title" = "プロジェクトを開く";

/* Class = "NSMenuItem"; title = "Duplicate Project as Snapshot"; ObjectID = "760"; */
"760.title" = "プロジェクトをスナップショットとして複製";

/* Class = "NSMenuItem"; title = "Open Project"; ObjectID = "761"; */
"761.title" = "プロジェクトを開く";

/* Class = "NSMenuItem"; title = "Play"; ObjectID = "762"; */
"762.title" = "再生";

/* Class = "NSMenuItem"; title = "Duplicate Project"; ObjectID = "764"; */
"764.title" = "プロジェクトを複製";

/* Class = "NSMenuItem"; title = "Delete Project"; ObjectID = "765"; */
"765.title" = "プロジェクトを削除";

/* Class = "NSMenuItem"; title = "Share Project"; ObjectID = "7lo-jy-OTY"; */
"7lo-jy-OTY.title" = "プロジェクトを共有";

/* Class = "NSMenuItem"; title = "Duplicate Project As…"; ObjectID = "Ayc-vq-eNB"; */
"Ayc-vq-eNB.title" = "プロジェクトを別名で複製…";

/* Class = "NSMenuItem"; title = "Reveal Proxy Media in Finder"; ObjectID = "NEo-5o-4uX"; */
"NEo-5o-4uX.title" = "プロキシメディアをFinderに表示";

/* Class = "NSMenuItem"; title = "Edit Available Columns…"; ObjectID = "NfC-dC-jWk"; */
"NfC-dC-jWk.title" = "利用可能な列を編集…";

/* Class = "NSMenuItem"; title = "Default Column Set"; ObjectID = "OZ7-W4-sNX"; */
"OZ7-W4-sNX.title" = "デフォルトの列セット";

/* Class = "NSMenuItem"; title = "Save Column Set As…"; ObjectID = "cdy-Me-Zzt"; */
"cdy-Me-Zzt.title" = "列セットを別名で保存…";

/* Class = "NSMenu"; title = "Share Project"; ObjectID = "fMd-s1-e7x"; */
"fMd-s1-e7x.title" = "プロジェクトを共有";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "fS8-df-F7F"; */
"fS8-df-F7F.title" = "Table View Cell";

/* Class = "NSMenuItem"; title = "Name"; ObjectID = "ima-Qq-1d4"; */
"ima-Qq-1d4.title" = "名前";

/* Class = "NSMenuItem"; title = "Assign Video Roles"; ObjectID = "jSd-5p-wIr"; */
"jSd-5p-wIr.title" = "ビデオロールを割り当てる";

/* Class = "NSMenuItem"; title = "Assign Audio Roles"; ObjectID = "o9l-0t-GnE"; */
"o9l-0t-GnE.title" = "オーディオロールを割り当てる";

/* Class = "NSMenuItem"; title = "Reveal Proxy Media in Finder"; ObjectID = "rKk-NG-t1d"; */
"rKk-NG-t1d.title" = "プロキシメディアをFinderに表示";

/* Class = "NSMenuItem"; title = "Reveal in Finder"; ObjectID = "vvA-kX-5gd"; */
"vvA-kX-5gd.title" = "Finderに表示";
